[
    {
        "serviceName": "Wedding",
        "img": "https://i.postimg.cc/gkx9JJjq/wedding.jpg",
        "price": "599",
        "description" : "Wedding photographers are responsible for capturing the big day. They work closely with the bride, groom and wedding party to ensure that every important moment is preserved in photographs. Wedding photographers must be able to anticipate what will happen next so they can be ready to take the perfect shot at just the right time. They also need to have a good eye for composition and design—they’re not just snapping pictures of people standing around awkwardly; they’re creating art that captures the emotions of this special day."
    },
    {
        "serviceName": "Engagement",
        "img": "https://img.freepik.com/premium-photo/golden-engagement-ring-couple-hand_54391-551.jpg?w=2000",
        "price": "459",
        "description" : "The information you have attempted to copy is protected by International and Federal Copyright Laws and Treaties. Any unauthorized use of this copyrighted material is strictly prohibited. Stealing is no good, y'all. The information you have attempted to copy is protected by International and Federal Copyright Laws and Treaties. Any unauthorized use of this copyrighted material is strictly prohibited. Stealing is no good, y'all. The information you have attempted to copy is protected by International and Federal Copyright Laws and Treaties. Any unauthorized use of this copyrighted material is strictly prohibited. Stealing is no good, y'all." 
    },
    {
        "serviceName": "Gaye Holud",
        "img": "https://i.postimg.cc/wBXYpGvC/hodul.jpg",
        "price": "499",
        "description" : "The Gaye holud ceremony is a significant and traditional ceremony at Bengali weddings. It is somewhat similar to a bridal shower. The Gaye holud ceremony is considered to be one of the most enjoyable functions of the wedding festivities. It is a beautifying and blessing ceremony in the Bengali wedding tradition. Gaye holud is a joyous event that includes food, laughter, music and dance. The ceremony used to be a small one but in recent times, it has become a larger part of the whole wedding ceremony. Gaye holud occurs on the morning of the actual wedding day. At this point in time, the bride and the groom are not supposed to meet each other till the wedding. The turmeric applied on the couple’s body is supposed to be a part of the beautification process before the wedding. Turmeric or holud has many medicinal purposes. It is an antiseptic and contains certain healing properties. It helps in the purification of the skin and adds a glow to it. Turmeric also helps in the reduction of dark spots, blemishes and the pigmentation of the skin. It also reduces body hair growth. Holud makes the skin soft and supple, giving it a fair and glowing appearance. During the Gaye holud ceremony, the turmeric is made into a paste with some milk and water and then applied on the bride and the groom."
    },
    {
        "serviceName": "Birthday",
        "img": "https://i.postimg.cc/WzKHrGzm/birthday.jpg",
        "price": "585",
        "description" : "Whoops! Have you forgotten a special person's birthday? Make it up by sending them a happy belated birthday message. As the saying goes, it's better late than never! Would a heartfelt apology be in order to cheer up the birthday person, or perhaps a funny wish to keep it light? You'll find the perfect belated birthday wish for every situation here. Our huge belated birthday wishes collection includes messages for friends and family, with sections for partners (to get you out of the dog house!), brothers and sisters, and friends. We even cover how to say happy belated birthday in other languages! There's no excuse to miss saying happy birthday, even if you might be a little bit late!"
    },
    {
        "serviceName": "New Born",
        "img": "https://i.postimg.cc/L8PrtbzJ/new-born.jpg" ,
        "price": "509",
        "description" : "A newborn photographer is someone who specializes in taking pictures of newborn infants. Sometimes these professionals also offer portrait services for pregnant women and older infants or children. They may have a studio or they may shoot photos on location or in the client's home. A newborn photographer is typically experienced in positioning and capturing a baby in unique ways through the use of artistic photographic techniques, photo editing, and by using props. The job of a newborn photographer is to capture a infant's expressions, appearance, and beauty during the first days of life. Parents often use these photos to remember the way their children looked during this period because infants change so quickly. Pictures may be taken in the parents' homes, with older siblings, or with the parents in the picture as well. Common ways of doing newborn portraits involves placing them on props and soft blankets, and getting photos of certain aspects individually. For instance, many parents enjoy having pictures taken of their child's feet or of his or her hand wrapped around a adult's finger."
    },
    {
        "serviceName": "Fashion",
        "img": "https://i.postimg.cc/65j48PmR/fashion.jpg",
        "price": "349",
        "description" : "If you fancy yourself an expert of the lens, you can combine your interest in haute couture with fashion photography. Read on for an overview, and information about what you can expect from a photography course. Fashion photography focuses on the display of fashion clothing and items. It is most common on advertising boards and in fashion magazines. The photography will usually feature models wearing the display items. Fashion photography has existed almost as long as photography itself has been around. This type of photography has always changed with the times. Understanding new trends, creating new ones, and using past ones as inspiration are important techniques to learn. Photographers don’t just ensure that the correct photo has been taken; they also check the clothing, hair, and make-up of models. Magazines such as Vogue, Marie Claire, Harper’s Bazaar and more have budgets of millions of dollars to photograph in luxurious destinations." 
    },
    {
        "serviceName": "E-Commerce",
        "img": "https://i.postimg.cc/hGb6wQZg/e-commerce.jpg",
        "price": "539",
        "description" : "If you are an eCommerce shop owner, how your store looks is very important. Product images play a big part in customer’s buying decisions. Technology advances have changed customer expectations — now your customers probably expect a 360-view of every item before buying it. Product photography will influence your store’s conversion rate and revenue. So this article gives you a deep understanding of what product photography is, why it is important, and 10 eCommerce product photography best practices to follow. Nowadays, product photography for eCommerce has become a sub-industry that employs advanced techniques to create the best possible quality for the product presence in online stores. Every item, ideally, will be displayed with a range of pictures offering 360-degree views. A high-quality store image can significantly enhance the customer experience on your website. A product-only image is the best choice to showcase all angles of your product in the best light. It highlights your products against a background that’s white in most cases. Using only one-color background keeps the store look consistent while emphasizing different item colors and styles. In addition, the white background is the best choice to reduce distractions to display your products. In-context image is the most popular choice if your brand has collections of items that go well together, you want to interest customers with real-life applications of your catalog, and emphasize the USP of products. For example, you can showcase your luxury summer collections with models lying on the beach, surrounded by high-end accessories. In addition, you can upsell by showing how your products can complement one another."
    },
    {
        "serviceName": "Product Photography",
        "img": "https://i.postimg.cc/Qt8wrNv7/product-photography.jpg",
        "price": "599",
        "description" : "Ecommerce product photography is a subindustry of ecommerce, that deals with producing high quality commercially viable imagery of products for the representation of such products online for sale. With almost 4 thousand companies averaging half a million in annual sales in commercial photography in the USA alone, it is safe to assume it’s pretty important. The dominance of social media in the informational sphere is dictating its terms. Did you know? That attention span of a human has gone from 12 seconds in 2000 to 8 seconds in 2013! Yep, BTW, goldfish has the attention span of 9 seconds and it’s 2020 by now too. High-quality product photography can increase conversions, lower return rate, decrease cart abandonment rate, boost your time on page, increase CTR and even straight away push you a few lines up in Google search. There are tons of articles that prove each of these statements, so we will point you to one here, that tells you how to tweak your images to boost conversion where ecommerce needs it most: on Product Pages."
    },
    {
        "serviceName": "Graduation Ceremony",
        "img": "https://i.postimg.cc/02X8WFMZ/graduation-ceremony.jpg",
        "price": "299",
        "description" : "Graduation is an event of a lifetime and we have 10 graduation photography tips to help you get great shots! Graduation is a significant life event for the students and their families. It’s a time for ceremonies, recognition for achievements, not to mention parties and family gatherings. Graduation is also time to take pictures your family will cherish for a lifetime. No matter what type of digital camera you’re using, we have some tips to help you capture excellent graduation photos. We use smartphones for a majority of social events. Images taken with smartphones are sufficient for sharing online and on social media, but they don’t produce the best prints or enlargements. For graduation, you’ll want images that you can print and frame. That being said, we recommend using a Digital SLR (DSLR) or worst case, a Point & Shoot camera. The main advantages of using a DSLR instead of a smartphone camera are picture quality and versatility. As you review our tips on graduation photography, you’ll see some of the recommended settings are simply not available on a smartphone. Shoot at the highest resolution possible (preferably RAW format). Normally, the photos you take using a digital camera are saved using the JPEG compressed format. Data from compressed JPEG files is lost and cannot be recovered. Also, JPEG’s can be edited afterwards using photo editing software like Adobe Lightroom or Photoshop, but there are limitations. RAW image files on the other hand are uncompressed and produce higher quality images. They also create huge files sizes, so be sure you have enough memory cards. The major advantage to shooting in RAW is the ability to correct mistakes. It’s always good to know you have the option of salvaging what could be a great shot if it comes out underexposed."
    }
     
]
